{
	"_id" : "SR0315",
    "special" : false,
    "archived" : false,
    "mainImage" : {
        "title" : {
            "RU" : "main view",
            "EN" : "main view"
        },
        "filename" : "main.jpg"
    },
    "additionalImages" : [
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_1.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_2.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_3.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_4.jpg"
        },
        {
            "title" : {
                "RU" : "Кухня:",
                "EN" : "Kitchen:"
            },
            "filename" : "kch_1.jpg"
        },
        {
            "title" : {
                "RU" : "Первая спальня:",
                "EN" : "Master bedroom:"
            },
            "filename" : "br1_1.jpg"
        },
        {
            "title" : {
                "RU" : "Вторая спальня:",
                "EN" : "Second bedroom:"
            },
            "filename" : "br2_1.jpg"
        },
        {
            "title" : {
                "RU" : "Третья спальня:",
                "EN" : "Third bedroom:"
            },
            "filename" : "br3_1.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_1.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_2.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_3.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_4.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_5.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_6.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_7.jpg"
        },
        {
            "title" : {
                "RU" : "Ванная комната:",
                "EN" : "WC:"
            },
            "filename" : "wc_1.jpg"
        },
        {
            "title" : {
                "RU" : "Ванная комната:",
                "EN" : "WC:"
            },
            "filename" : "wc_2.jpg"
        },
        {
            "title" : {
                "RU" : "Дополнительно:",
                "EN" : "Additional:"
            },
            "filename" : "add_1.jpg"
        }
    ],
    "title" : {
        "RU" : "Описание:",
        "EN" : "Description:"
    },
    "briefly" : {
        "RU" : "Новая стильная трехспальная вилла с приватным бассейном в 250 м от пляжа Бантай",
        "EN" : "This stylish contemporary 3-bedroom villa includes everything you will ever need for a comfortable and joyful vacation."
    },
    "description" : {
        "RU" : "Эта стильная современная 3-спальная вилла включает в себя все необходимое для комфортного и радостного отдыха. Исключительный выбор как для романтических праздников, так и для веселой семьи, которая любит проводить время на улице! Первое, что встречает вас на территории виллы - это приватный бассейн без хлора и душ на открытом воздухе, окруженный экзотической тропической зеленью. Затем к бассейну примыкает большая открытая площадка, которую можно использовать как для отдыха у бассейна,так и для ужина под открытым небом и барбекю.  Домашний кинотеатр с проектором расположен в зоне у бассейна, поэтому вы можете смотреть любимые фильмы прямо из бассейна или из обеденной зоны. Передние раздвижные двери виллы можно открыть, чтобы расширить и объединить обеденную и кухонную зоны. <br>Кухня  в бирюзовых уветах полностью оборудована всем необходимым, в т.ч. и посудомоечной машиной. Большой холодильник, микроволновая печь и остров для завтрака-здесь достаточно места и инструментов для шеф-повара, чтобы приготовить самые изысканные блюда или разогреть быстрые закуски. <br>В гостиной есть огромная телевизионная панель с AppleTV и вместительный угловой диван на случай, если погода не располагает к просмотру фильмов на открытом воздухе. <br>После гостиной вы входите в спальню на первом этаже, по стилистике схожей с двумя другими спальнями, расположенными на втором этаже. Единственным отличием с другими спальнями является цветовые акценты и ванная комната. Кровати King-size или twin-size с ортопедическими матрасами на ваш выбор, кондиционеры, большие и просторные шкафы, тумбочки и собственные ванные комнаты с душем. Две другие спальни расположены на втором этаже, куда ведет лестница с безопасными закругленными перилами и не скользкими наклейками на ступеньках - безопасность прежде всего. Одна из спален на втором этаже имеет большой балкон с видом на бассейн. <br>Вилла также поставляется со всеми необходимыми и удобными принадлежностями для вечеринок и мебелью: красочные и уютные пуфы для отдыха, охладитель для бутылок, высокоскоростной интернет, большой барбекю и мебель, чтобы разместить большую компанию. <br>Если вы путешествуете с маленькими детьми, важно отметить, что бассейн имеет резиновые протекторы по периметру, перила на лестницах без острых углов, сами лестницы не скользкие, нет опасных стеклянных украшений или неуместных предметов интерьера. Все сделано для того, чтобы жить комфортно, отдыхать и быть счастливым. Существует также кладовая и техническое помещение со стиральной машиной. <br>Вилла находится в полностью управляемом комплексе с ресепшн, охраной, персональным менеджером, который всегда готов помочь - будь то дополнительные услуги, как личный повар, организация массажа на вилле, водителя, прокат автомобиля, или дополнительную кровать или игрушек для маленьких детей. На территории комплекса обустроена детская игровая площадка. <br><br><br>Стоимость: <br>Низкий Сезон (01 Октября – 14 Декабря, 01 Мая - 30 Июня) - 350 $/ночь (минимум 2 ночи); <br>Высокий Сезон (11 Января – 30 Апреля, 01 Июля – 30 Сентября, 15 Декабря - 21 Декабря) - 495 $/ночь (минимум 2 ночи), <br>Пиковый Сезон (22 Декабря – 10 Января) - 750$/ночь (минимум 5 ночей). <br>Цены включают все налоги и сборы, уборку и замену полотенец 2 раза в неделю, смену белья 1 раз в неделю, пользование клаб-карами. Бесплатно предоставляются детские кроватки и стульчики. <br>Месячная стоимость - под запрос. При месячной аренде дополнительно оплачивается электричество - 8 бат/кВт. <br>Сохранный депозит - 500$. Депозит для бронирования 30% от общей суммы аренды, баланс оплачивается за 30 дней до заезда. <br>Возможна аренда меньшего количества спален с предоставлением скидки (не распространяется на пиковые даты).",
        "EN" : "This stylish contemporary 3-bedroom villa includes everything you will ever need for a comfortable and joyful vacation. Freshly built, villa radiates with positive vibes, sunny mood and tropical charm. An exceptional choice for both romantic holidays and a cheerful family bunch who loves spending time outside! <br>The first thing that greets you to the premises of villa is a non-chlorine swimming pool along with an outdoor shower surrounded by exotic tropical flora. Then adjacent to the pool is a big open area that you can use both for sunbeds, umbrellas and cocktails or dining under the open sky and bbq partying.  Home cinema with projector screen is located in the poolside area, so you can watch your favourite movies from the water or the dining area. <br>The front sliding doors of the villa can be opened to extend and merge the dining and kitchen areas. The funky turquoise-coloured kitchen is fully equipped with all the necessities and some of the luxury appliances like the dishwasher. Large fridge, microwave and a breakfast island - there is enough space and tools for a chef to cook the most exquisite dishes or warm up quick snacks. The living room houses a huge TV panel with AppleTV and a party-size corner couch in case the weather isn’t as welcoming for the outdoor cinema. <br>Just pass the living room kitchen you’re entering the first-floor bedroom, which shares the same elegant wooden furniture and layout as the other 2 bedrooms upstairs. The only difference would be the colour accents and an en suite bathtub exclusive to the first-floor bedroom. King- or twin-size beds with orthopaedic mattresses available to your choosing, air cons, big and spacey wardrobes, nightstands and private bathrooms with showers. <br>Two other bedrooms are located on the second floor which is accessed by the staircase with safely rounded railing and non-slippery stickers on the steps - safety above all. All 3 bedrooms have the same furnishing and layout, so there really is no master bedroom, except for the one with a large balcony overlooking the swimming pool. <br>The villa also comes with all of the necessary and handy partying tools and furniture. Colourful and cosy lounge bags, bottle cooler, high-speed internet, big barbecue and furniture enough to house a really-really big party. And if there isn’t enough bedding for all of you-you can rent the neighbouring villa and visit each other quick and easy through maintenance passage. <br>One thing that’s very important to mention is that it’s absolutely safe and convenient if you’re staying with small children. The pool has a safety perimeter dug-out with rubber protectors, the staircase railing is nice and rounded, the stairs themselves are not slippery, there are no dangerous glass decorations or ridiculous displays of designer’s artistic vision. Everything is made to live comfortably, relax and be happy. There is also a tool shed and maintenance room with laundry machine. <br>Villa is located in a fully managed villa complex with reception desk, security, housemaid services, utility and a team of cheerful and resourceful managers who will help you tailor the experience to your own individual perfection - be it extra services like private chef or massage a driver or a rental car, or something simpler like an extra bed and special furniture or toys for small kids. There is also a children’s playground area in complex. <br><br><br>DAILY RATES: <br>Low Season (01 May – 30 June, 01 Oct – 14 Dec) - 350$, <br> High Season (11 Jan – 30 Apr, 01 July – 30 Sep, 15 Dec - 21 Dec) - 495$, Peak Season (22 Dec – 10 Jan) - 750$. <br>Damage deposit - 500$. <br>Cleaning and towels change 2 times a week, linen change – 1 time a week. <br>Booking deposit: 30% (via Bank transfer or via PayPal) if more than 30 days or 100% if less than 30 days. Balance payment (70%): 30 days prior arrival."
    },
    "dayPrice" : NumberInt(11100),
    "sleepingRoomCount" : 3,
    "washRoomCount" : 3.5,
    "distanceToSea" : NumberInt(250),
    "type" : "villa",
    "beach" : "banTai",
    "options" : {
        "conditioner" : true,
        "tv" : true,
        "washingMachine" : true,
        "dishWasher" : true,
        "hairDryer" : true,
        "microwaveOven" : true,
        "cooker" : true,
        "teaPot" : true,
        "coffeePot" : true,
        "wifi" : true,
        "internet" : true,
        "iron" : true,
        "garden" : true,
        "grill" : true,
        "swimmingPool" : true,
        "closedArea" : true,
        "seaView" : false,
        "nearSea" : true,
        "bedClothes" : true,
        "towels" : true,
        "toaster" : true,
        "babyCot" : true,
        "parking" : true,
        "terrace" : true,
        "refrigerator" : true,
        "kitchenWare" : true,
        "cleaning" : true,
        "tableWare" : true,
        "kitchen" : true,
        "jungle" : false
    },
    "videoLink" : "",
    "propositionLocation" : {
        "latitude" : 0.0,
        "longitude" : 0.0
    },
    "_class" : "pro.nsystem.proposition.domain.localized.Proposition"
}
