{
	"_id" : "SR0516",
    "special" : false,
    "archived" : false,
    "mainImage" : {
        "title" : {
            "RU" : "main view",
            "EN" : "main view"
        },
        "filename" : "main.jpg"
    },
    "additionalImages" : [
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_1.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_2.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_3.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_4.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_5.jpg"
        },
        {
            "title" : {
                "RU" : "Гостиная:",
                "EN" : "Living room:"
            },
            "filename" : "lr_6.jpg"
        },
        {
            "title" : {
                "RU" : "Кухня:",
                "EN" : "Kitchen:"
            },
            "filename" : "kch_1.jpg"
        },
        {
            "title" : {
                "RU" : "Кухня:",
                "EN" : "Kitchen:"
            },
            "filename" : "kch_2.jpg"
        },
        {
            "title" : {
                "RU" : "Первая спальня:",
                "EN" : "Master bedroom:"
            },
            "filename" : "br1_1.jpg"
        },
        {
            "title" : {
                "RU" : "Первая спальня:",
                "EN" : "Master bedroom:"
            },
            "filename" : "br1_2.jpg"
        },
        {
            "title" : {
                "RU" : "Первая спальня:",
                "EN" : "Master bedroom:"
            },
            "filename" : "br1_3.jpg"
        },
        {
            "title" : {
                "RU" : "Вторая спальня:",
                "EN" : "Second bedroom:"
            },
            "filename" : "br2_1.jpg"
        },
        {
            "title" : {
                "RU" : "Вторая спальня:",
                "EN" : "Second bedroom:"
            },
            "filename" : "br2_2.jpg"
        },
        {
            "title" : {
                "RU" : "Вторая спальня:",
                "EN" : "Second bedroom:"
            },
            "filename" : "br2_3.jpg"
        },
        {
            "title" : {
                "RU" : "Третья спальня:",
                "EN" : "Third bedroom:"
            },
            "filename" : "br3_1.jpg"
        },
        {
            "title" : {
                "RU" : "Дополнительно:",
                "EN" : "Additional:"
            },
            "filename" : "add_1.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_1.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_2.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_3.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_4.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_5.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_6.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_7.jpg"
        },
        {
            "title" : {
                "RU" : "Территория:",
                "EN" : "Area:"
            },
            "filename" : "tr_8.jpg"
        }
    ],
    "title" : {
        "RU" : "Описание:",
        "EN" : "Description:"
    },
    "briefly" : {
        "RU" : "Просторная трехспальная вилла на огороженной территории.",
        "EN" : "3BR villa with a private swimming pool on Maenam"
    },
    "description" : {
        "RU" : "Прихожая ведет в большую гостиную/столовую с мягким диваном и журнальным столиком. Насладитесь обедом за 6-местным обеденным столом с видом на террасу у бассейна. Устройтесь поудобнее и расслабьтесь перед большим телевизором с плоским экраном, с DVD / CD-плеером, телевизор подключен к iptv с английским, немецким, французским, русским, голландским и тайским каналами. <br>Закуски или блюда можно легко приготовить в полностью оборудованной кухне. В кухне находится подсобное помещение со стиральной машиной с фронтальной загрузкой, посудомоечной машиной, гладильной доской и утюгом. Кухонное оборудование включает в себя микроволновую печь, конвекционную печь, холодильник, 4-х конфорчатую газовую плиту, кофемашину, блендер, рисоварку, тостер, чайник,  посуду и столовые приборы. На территории расположена еще одна открытая кухня с  раковиной и газовой плитой, которая идеально подходит для приготовления блюд на свежем воздухе. <br>В главной спальней есть потолочный вентилятор, а также кондиционер, гардеробная с сейфом и очень просторная отдельная ванная комната с двойной угловой ванной и туалетом. <br>Спальни 2 и 3 оснащены кондиционерами и потолочными вентиляторами, установлены открытые фасадные шкафы и соединены общей ванной комнатой с душевой кабиной, ванной, умывальником и туалетом. В этих спальнях есть отдельный вестибюль от основного лаунджа для обеспечения конфиденциальности. <br>На территории есть приватный бассейн длиной 12 метров. Глубина бассейна составляет 1,4 м. Для энергичных людей есть тренажерный зал, который может использоваться так часто, как вам нравится. <br><br><br>Стоимость: 4000 бат/сутки низкий сезон, 5000 бат/сутки высокий сезон, 9000 бат/сутки пиковый сезон (новогодние праздники). <br>В стоимость входит: кофе, чай, сахар, вода питьевая, ванные принадлежности, средство для мытья посуды, тренаженый зал, интернет, вода,  электричество (если срок проживания месяц и более, то электричество оплачивается по счетчику - 7 бат/кВт) , уборка со сменой белья (каждые 4 дня), два парковочных места для автомобилей. <br>Депозит сохранный - нет. <br>Депозит бронирования - 45% от стоимости.",
        "EN" : "The entrance hall leads to a large living/dining room with a sofa and coffee table. Enjoy lunch at the 6-seater dining table overlooking the pool terrace. Sit back and relax in front of a large flat-screen TV with DVD / CD player, TV connected to iptv with English, German, French, Russian, Dutch and Thai channels. <br>Snacks or meals can be prepared easily in the fully equipped kitchen. In the kitchen there is a utility room with a washing machine with front loading, dishwasher, Ironing Board and iron. Kitchen equipment includes a microwave oven, convection oven, refrigerator, 4-burner gas stove, coffee machine, blender, rice cooker, toaster, kettle, dishes and Cutlery. Located in the territory of another outdoor kitchen with sink and gas stove, perfect for cooking outdoors. <br>The master bedroom has a ceiling fan as well as air conditioning, a dressing room with safe and a very spacious private bathroom with double corner bath and toilet. <br>Bedrooms 2 and 3 are equipped with air conditioning and ceiling fans, open front wardrobes and are connected by a shared bathroom with shower, bath, washbasin and toilet. These bedrooms have a separate lobby from the main lounge for privacy. <br>There is a private swimming pool 12 metres long. The depth of the pool is 1.4 m. For energetic people there is a gym that can be used as often as you like. <br><br><br>Rates: 4000 baht/day low season, 5000 baht/day high season, 9000 baht/day peak season (new year holidays). <br>The price includes: coffee, tea, sugar, drinking water, bathroom accessories, dishwashing detergent, gym, Internet, water, electricity (if the stay is a month or more, the electricity is paid by the meter - 7 baht/kW) , cleaning with a change of linen (every 4 days), two parking spaces for cars. <br>safe Deposit - no. <br>Booking deposit - 45% of the cost."
    },
    "dayPrice" : NumberInt(4000),
    "sleepingRoomCount" : 3,
    "washRoomCount" : 2,
    "distanceToSea" : NumberInt(2000),
    "type" : "villa",
    "beach" : "maenam",
    "options" : {
        "conditioner" : true,
        "tv" : true,
        "washingMachine" : true,
        "dishWasher" : true,
        "hairDryer" : false,
        "microwaveOven" : true,
        "cooker" : true,
        "teaPot" : true,
        "coffeePot" : true,
        "wifi" : true,
        "internet" : true,
        "iron" : true,
        "garden" : true,
        "grill" : true,
        "swimmingPool" : true,
        "closedArea" : true,
        "seaView" : false,
        "nearSea" : false,
        "bedClothes" : true,
        "towels" : true,
        "toaster" : true,
        "babyCot" : false,
        "parking" : true,
        "terrace" : true,
        "refrigerator" : true,
        "kitchenWare" : true,
        "cleaning" : true,
        "tableWare" : true,
        "kitchen" : true,
        "jungle" : true
    },
    "videoLink" : "",
    "propositionLocation" : {
        "latitude" : 0.0,
        "longitude" : 0.0
    },
    "_class" : "pro.nsystem.proposition.domain.localized.Proposition"
}
