{"_id":"SR1001","special":true,"archived":false,"mainImage":{"title":{"RU":"main view","EN":"main view"},"filename":"main.jpg"},"additionalImages":[{"title":{"RU":"Гостиная:","EN":"Living room:"},"filename":"lr1.jpg"},{"title":{"RU":"Гостиная:","EN":"Living room:"},"filename":"lr2.jpg"},{"title":{"RU":"Гостиная:","EN":"Living room:"},"filename":"lr3.jpg"},{"title":{"RU":"Гостиная:","EN":"Living room:"},"filename":"lr4.jpg"},{"title":{"RU":"Гостиная:","EN":"Living room:"},"filename":"lr5.jpg"},{"title":{"RU":"Кухня:","EN":"Kitchen:"},"filename":"kch1.jpg"},{"title":{"RU":"Кухня:","EN":"Kitchen:"},"filename":"kch2.jpg"},{"title":{"RU":"Первая спальня:","EN":"Master bedroom:"},"filename":"br1_1.jpg"},{"title":{"RU":"Первая спальня:","EN":"Master bedroom:"},"filename":"br1_2.jpg"},{"title":{"RU":"Первая спальня:","EN":"Master bedroom:"},"filename":"br1_3.jpg"},{"title":{"RU":"Первая спальня:","EN":"Master bedroom:"},"filename":"br1_4.jpg"},{"title":{"RU":"Первая спальня:","EN":"Master bedroom:"},"filename":"br1_5.jpg"},{"title":{"RU":"Вторая спальня:","EN":"Second bedroom:"},"filename":"br2_1.jpg"},{"title":{"RU":"Вторая спальня:","EN":"Second bedroom:"},"filename":"br2_2.jpg"},{"title":{"RU":"Вторая спальня:","EN":"Second bedroom:"},"filename":"br2_3.jpg"},{"title":{"RU":"Вторая спальня:","EN":"Second bedroom:"},"filename":"br2_4.jpg"},{"title":{"RU":"Территория:","EN":"Area:"},"filename":"tr1.jpg"},{"title":{"RU":"Территория:","EN":"Area:"},"filename":"tr2.jpg"},{"title":{"RU":"Территория:","EN":"Area:"},"filename":"tr3.jpg"},{"title":{"RU":"Гостевой санузел:","EN":"WC:"},"filename":"wc1.jpg"}],"title":{"RU":"Описание:","EN":"Description:"},"briefly":{"RU":"Великолепно оформленная в уютном и современном тайском стиле вилла в районе Ламай","EN":"Greatly decorated with a cosy and modernThai design in the Lamai area"},"description":{"RU":"На первом этаже расположены просторная гостиная с диваном и смарт-телевизором, хорошо оборудованная кухня и гостевой туалет, терраса с видом на море с четырьмя шезлонгами и пейзажный бассейн с панорамным видом на океан. <br>Во весь второй этаж расположены две уютные спальные комнаты с собственными ванными комнатами и гардеробной. Все кровати King-size. Также каждая спальня имеет свой балкон. <br>В доме есть все для комфортного проживания, в том числе и для долгосрочной аренды: полностью оборудованная кухня, стиральная машина, постельное белье, полотенца, полотенца для бассейна/пляжа. Кондиционер и вентиляторы установлены в каждой комнате. <br>Расположен в 1 минуте езды до пляжа, вы даже можете прогуляться туда. Вилла идеально расположена рядом со всеми удобствами. Вы будете всего в 5 минутах езды от центра Ламай и в 5 минутах от супермаркетов, торговых центров, ресторанов и пляжа Ламай. Вилла расположена в 40 минутах от аэропорта Самуи. <hr>Стоимость: <br>Высокий сезон (декабрь-март, июль, август): <br>Стоимость в сутки: 7500 бат. <br>Стоимость в месяц: 140000 бат. <br>Низкий сезон (апрель-июнь, сентябрь-ноябрь): <br>Стоимость в сутки: 5500 бат. <br>Стоимость в месяц: 100000 бат. <br>Дополнительно оплачиваются: <br>Электричество - 6 бат/кВт. <br>Вода - 500 бат в месяц. <br>Включены в стоимость: WiFi, трансфер с пирса/аэропорта, обслуживание бассейна, уборка 1 раз в неделю со сменой белья и полотенец (при проживании менее 7 дней уборка не предусмотрена, но может быть проведена за дополнительную оплату). <br>Депозит для бронирования/сохранный депозит - 25000 бат.","EN":"The ground floor has a spacious living room with sofa and smart TV, a well-equipped kitchen and guest toilet, a sea-view terrace with four sun loungers and an infinity pool with panoramic ocean views. <br>The entire second floor has two cozy bedrooms with their own bathrooms and a dressing room. All beds are King-size. Also, each bedroom has its own balcony. <br>The house has everything for a comfortable stay, including for long-term rent: fully equipped kitchen, washing machine, bed linen, towels, pool / beach towels. Air conditioning and fans are installed in every room. <br>Located 1 minute drive to the beach, you can even walk there. The villa is ideally located close to all amenities. You will be just 5 minutes drive from Lamai Center and 5 minutes from supermarkets, shopping malls, restaurants and Lamai Beach. The villa is located 40 minutes from Samui airport. <hr>Price: <br>High season (December-March, July, August): <br>Price per day: 7500 baht. <br>Cost per month: 140,000 THB. <br>Low season (April-June, September-November): <br>Price per day: 5500 THB. <br>Cost per month: 100,000 baht. <br>Additionally paid: <br>Electricity - 6 baht / kW. <br>Water - 500 baht per month. <br>Included in the price: WiFi, transfer from the pier / airport, pool service, cleaning once a week with a change of linen and towels (for stays of less than 7 days, cleaning is not provided, but can be done for an additional payment). <br>Deposit for booking / safe deposit - 25,000 baht."},"dayPrice":5500,"monthPrice":100000,"sleepingRoomCount":"2","washRoomCount":"2","distanceToSea":500,"type":"villa","beach":"lamai","options":{"conditioner":true,"tv":true,"washingMachine":true,"dishWasher":false,"hairDryer":true,"microwaveOven":true,"cooker":true,"teaPot":true,"coffeePot":true,"wifi":true,"internet":true,"iron":true,"garden":false,"grill":false,"swimmingPool":true,"closedArea":false,"seaView":true,"nearSea":false,"bedClothes":true,"towels":true,"toaster":true,"babyCot":false,"parking":true,"terrace":true,"refrigerator":true,"kitchenWare":true,"cleaning":true,"tableWare":true,"kitchen":true,"jungle":false},"videoLink":"","propositionLocation":{"latitude":0,"longitude":0},"_class":"pro.nsystem.proposition.domain.localized.Proposition"}